[
  "obsidian-git",
  "obsidian-bible-reference",
  "dataview",
  "nldates-obsidian",
  "vantage-obsidian",
  "obsidian-kanban",
  "calendar",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "open-vscode",
  "obsidian-editor-shortcuts",
  "obsidian-version-history-diff",
  "media-extended",
  "obsidian-dictionary-plugin",
  "obsidian-better-codeblock",
  "obsidian-citation-plugin",
  "obsidian-icon-shortcodes"
]