[
  "obsidian-git",
  "obsidian-bible-reference",
  "dataview",
  "nldates-obsidian",
  "vantage-obsidian",
  "obsidian-kanban",
  "calendar",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-version-history-diff",
  "media-extended",
  "obsidian-dictionary-plugin",
  "obsidian-better-codeblock",
  "obsidian-citation-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-dynamic-toc",
  "url-into-selection",
  "markdown-table-editor",
  "obsidian-excel-to-markdown-table",
  "highlightr-plugin",
  "open-vscode"
]